package thirdPartOfEx;

public class SixthEx3 {

    //6. Вывести на экран соответствий между символами и их численными обозначениями в памяти компьютера.

    public void ex(){
        for (int i=33;i<=126;i++) {
            System.out.println(i+" "+(char)i);
        }
    }
}
